Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/presidentens-tale-til-raadets-beretning-under-plenum.html.tmx
Source language: nob
Languages: sme

source: Sametingspresident Aili Keskitalo la frem rådets beretning for Sametingets plenum tirsdag 3. desember 2019 med denne talen:
sme: Presideantta sárdni sámediggeráđi doaibmadieđáhussii Sámediggepresideantta Aili Keskitalo sárdni sámediggeráđi doaibmadieđáhussii:

source: Jeg vet vi er mange i Sápmi som nå er sinte og oppgitte etter at den norske regjeringen sist fredag svek oss kraftig.
sme: Mun dieđán mii leat oallugat Sámis geat dál leat suhttan ja šlundon maŋŋel go Norgga ráđđehus mannan bearjadaga behtii min garrasit.

source: Regjeringen har gitt endelig konsesjon til Nussir ASA som nå kan sette i gang gruvedrift i Kvalsund og slippe ut gruveavfall i en nasjonalt fredet laksefjord.
sme: Ráđđehus lea addán loahpalaš lohpádusa Nussir ASA:i, mii beassá álggahit ruvke Fálesnuorrái ja luoitit ruvkebázahusaid nationálalaččat gáhttejuvvon luossavutnii.

source: Dermed har ikke de norske myndighetene tatt hensyn til Sametingets klage.
sme: Norgga eiseválddit eai leat nu vuhtiiváldán Sámedikki váidaga.

source: Det er ikke bare vi som er bekymret på grunn av dette, men også naturvernerne frykter en usikker og langvarig virkning på naturen av utslippene av gruveavfallet.
sme: Eat leat dušše mii geat leat fuolastuvvon dáinna, birasgáhttejeaddjit maid ballet ruvkebázahusaid luoitimis eahpesihkkaris ja guhkesáigásaš váikkuhusaid lundui.

source: I to plenumsvedtak har Sametinget med stort flertall i klar tale gått imot gruveprosjektet i Nussir.
sme: Sámediggi lea guovtti dievasčoahkkináššis stuorra eanetloguin čielgasit vuostálastán ruvkeprošeavtta Nussiris.

source: Vi anser gruvetillatelsen i Nussir og Gumppenjunni for å være en alvorlig krenkelse av samenes fundamentale rettigheter til naturressursene både på land og i havet.
sme: Mii oaidnit ruvkelobi Nussiris ja Gumppenjunis duođalaš rihkkosin sámiid vuođđovuoigatvuođain luondduriggodagaide sihke eatnamis ja mearas.

source: Dermed går vedtaket om gruvekonsesjon også utover samisk kultur.
sme: Ruvkelohpemearrádus čuohcá nu sámi kultuvrii maid.

source: Også fra departementets side sies det åpent i deres vedtak at Nussir-gruven kan ha negativ effekt både for reindrifta og samisk kulturutøvelse.
sme: Departemeantta bealis maid rahpasit dadjet iežaset mearrádusas ahte Nussir-ruvki soaitá negatiivvalaččat váikkuhit sihke boazodollui ja vel sámi kulturgeavaheapmái.

source: Samiske næringer, samisk kultur og samisk livsutfoldelse er etter regjeringas mening ikke tilstrekkelige argumenter til å endre deres vedtak da de anser gruvedriften for å være til nytte for kommuneøkonomien og med tanke på arbeidsplasser.
sme: Sámi ealáhusat, sámi kultuvra ja sámi eallin eai leat ráđđehusa mielas doarvái buorit ákkat jorgalahttit sin mearrádusa go sii oidnet ruvke servodatbuorrin suohkanekonomiija ja maiddái bargosajiid dáfus.

source: Jeg tror mange vil føle seg enda mer sveket på grunn av de tomme løftene, når den tid kommer.
sme: Mun navddán oallugiid eambbo sakka beahtahallat guoros lohpádusaide go dat áigi boahtá.

source: Jeg håper at våre stemmer også denne gangen vil høres godt bortenfor vidda og lenger sør.
sme: Mun sávan ahte min jienat dán vuoro ge gullojit jitnosit duoddara dobbelii ja lullelii.

source: Dersom regjeringen vil frarøve levebrødet fra samiske familier, utsette samiske næringer og kultur for negativ påvirkning, og i tillegg truermiljøet, så skal de i alle fall ikke kunne gjøre det i skjul og i taushet.
sme: Jus ráđđehus áigu rivvet birgejumi sámi bearrašiin, negatiivvalaččat váikkuhit sámi ealáhusaid ja kultuvrra, ja vel lassin áitit birrasa, de eai goit galgga beassat dan dahkat čihkosis ja jávohaga.

source: Pengesterke investorer skal også vite hvor de plasserer sine penger.
sme: Ruhtagievrras investorat maid galget diehtit masa sii bidjet iežaset ruđaid.

source: Også denne gangen skal plenum behandle viktige saker som vil bli retningsgivende for vårt arbeid i de kommende årene.
sme: Dievasčoahkkin galgá maid dán vuoru meannudit dehálaš áššiid mat šaddet stivrejeaddjin min bargui čuovvovaš jagiid.

source: En av disse sakene er neste års budsjett.
sme: Okta dain áššiin lea boahtte jagáš bušeahtta.

source: For Sametinget har det vært ekstra utfordrende å prøve å prioritere på best mulig måte siden regjeringen allerede på forhånd har bestemt hvor vi skal satse, og i tillegg har gitt oss jobben med å vedta hvor vi skal foreta innskrenkninger.
sme: Sámediggeráđi bealis lea dat leamaš erenoamáš hástaleaddji bargu viggat vuoruhit buoremus lági mielde go ráđđehus lea juo ovddalgihtii mearridan gos galgat lasihit, ja midjiide de vel bidjan bargun mearridit gos galgat čuohppat.

source: Regjeringen har ikke engang bevilget vanlig lønnsvekst for de samiske institusjonene.
sme: Sámi ásahusaide ii leat ráđđehus oba juolludan ge dábálaš bálkálasáhusaid.

source: Det medfører store virkninger for det samiske samfunnet at samiske institusjoner som samiske barnehager, språksentre, samiske museer og teatre ikke kan opprettholde dagens drift, men må heller foreta kutt.
sme: Sámi servodahkii dat buktá stuorra váikkuhusaid go sámi ásahusat nugo sámi mánáidgárddit, giellaguovddážat, sámi museat ja teáhterat eai beasa bisuhit otná doaimma, muhto fertejit baicce geahpedit doaimmaset.

source: Det er ikke rettferdig og vi forventer at våre institusjoner gis de samme utviklingsmulighetene som det de norske institusjonene får.
sme: Dat ii leat vuoiggalaš ja mii vuordit ahte min ásahusaide addojuvvojit dat seamma ovdánahttinvejolašvuođaid go norgga ásahusaide.

source: Det samme forventer vi for våre barn, samiske barn skal ha de samme utdannings- og utviklingsmuligheter som andre barn har i dette landet.
sme: Dan seammá vuordit mii maid iežamet mánáide, sámi mánáide galget leat dat seamma oahppo- ja ovdánahttinvejolašvuođat go muđui eará mánáide dán riikkas.

source: Nylig viste Riksrevisjonens rapport at situasjonen ikke er slik, noe som ikke var ukjent for oss.
sme: Gieskat čájehii Riikarevišuvnna raporta ahte dilli ii leat nu, ja duohta dilis, dat ii lean amas ášši midjiide.

source: Og selv om rettighetene til undervisning i og på samisk for de samiske elevene i grunnskolealderen blir oppfylt, så er det store mangler i undervisningstilbudet.
sme: Vaikke jus vel vuođđoskuvllaagát sámi ohppiid rievttit oahpahussii sámegielas ja sámegillii dollojuvvojit, de leat oahpahusfálaldagas stuorra váilevašvuođat.

source: Vi er tilfreds med at Riksrevisjonen har satt oppmerksomhet på samiskundervisninga og løftet dette som tema for sin undersøkelse.
sme: Mii leat duđavačča go Riikkarevišuvdna lea bidjan fuomášumi sámegieloahpahussii ja lokten dán fáddán iežaset guorahallamis.

source: De har avdekket viktige utfordringer og avvik som det må jobbes videre med – alle aktører må ta ansvar.
sme: Sii leat almmustahttán dehálaš hástalusaid ja spiehkastemiid mainguin ferte viidáseappo bargat – buot aktevrrat fertejit váldit ovddasvástádusa.

source: Vi har forventninger til at Kunnskapsdepartementet følger opp disse alvorlige sakene som har kommet fram her.
sme: Mis leat vuordámušat ahte Máhttodepartemeanta čuovvula daid duođalaš áššiid mat leat dás boahtán ovdán.

source: Også vi tar dette alvorlig.
sme: Maiddái mii váldit dán duođas.

source: Riksrevisjonen har utfordret Sametinget i forhold til vår tilskuddsordning for læremidler, og vi begynner allerede nå med oppfølgingsarbeidet når plenum skal behandle Handlingsplan for læremiddelutvikling for de kommende årene (for perioden 2020-2023).
sme: Riikarevišuvdna lea hástalan Sámedikki min doarjjaortnega ektui oahpponeavvuide, ja mii álgit dál juo čuovvolanbarggu go dievasčoahkkin galgá gieđahallat Doaibmaplána oahpponeavvobuvttadeapmái boahttevaš jagiid (áigodagas 2020-2023).

source: Jeg håper diskusjonen her får fram mange konstruktive og gode løsninger for hvordan vi skal tilrettelegge situasjonen på best mulig måte også med hensyn til læremidler.
sme: Mun doaivvun digaštallan dáppe buktá ollu konstruktiivva ja buriid čovdosiid mo mii galgat láhčit dili buoremus lági mielde maiddái oahpponeavvuid dáfus.

source: Jeg vil også fortelle representantene at vi skal åpne en stor læremiddelutstilling i Sametingets bibliotek på torsdag. Dere anmodes på det varmeste å besøke utstillingen.
sme: Háliidan vel muitalit áirasiidda ahte rahpat stuora oahpponeavvočájáhusa Sámedikki girjerádjosis duorastaga dii 12. Mannet áinnas dán geahččat!

source: Det er også en stor glede offentliggjøre rapporten fra Sametingets langvarige prosjekt «Grenseløst skolesamarbeid».
sme: Lea maid stuora illu almmuhit rapportta Sámedikki guhit áigge prošeavttas “Rájáhis skuvlaovttasbargu”.

source: Denne offentliggjøres onsdag kl 14.00 her på Sametinget.
sme: Dát almmuhuvvo gaskavahku dii 14.00 dáppe Sámedikki viesus.

source: Det har også vært flere morsomme hendelser i Sápmi som vi har lyktes godt med.
sme: Čoahkkinjođiheaddji,Sámis leat maid leamaš ollu suohtas fearánat mainna leat bures lihkostuvvan.

source: Jeg er glad for at alle barn i Norge skal få lære mer om oss – om samene – med de nye læreplanene som ble offentliggjort nylig og der Sametinget har vedtatt læreplanene i samisk og ellers læreplaner om samisk innhold.
sme: Mun lean ilus go buot Norgga mánát galget oahppat eambbo min birra - sápmelaččaid birra – dain ođđa oahppoplánaid bokte mat almmuhuvvo gieskat ja mas Sámediggi lea mearridan oahppoplánaid sámegiela várás ja muđui oahppoplánaid sámi sisdoalu.

source: Det er en stor fordel for Norge at våre oppvoksende barn og unge kjenner oss, og vet at vi er en del av deres grunnopplæring og som vil følge dem gjennom hele livet.
sme: Dat lea stuorra oavdun Norgii go min bajásšaddi mánát ja nuorat dovdet min, ja ahte mii leat oassin sin vuođđooahpus mii čuovvu olles sin eallinagi.

source: I denne perioden har vi også feiret Giellavahkku (den samiske språkuken), som har satt fokus på de samiske språkene.
sme: Mii leat maid dán áigodagas ávvudan Giellavahku, mii lea bidjan fuomášumi sámegielaide.

source: Vi har deltatt på arrangement over hele Sápmi og over hele Norge.
sme: Mii leat searvan doaluide miehtá Sámi ja miehtá Norgga.

source: Med språkuken inviterte vi både mindre og større aktører til å synliggjøre de samiske språkene, og det har vært gledelig å hvordan så mange har fulgt opp vår utfordring.
sme: Giellavahkuin mii bovdiimet sihke smávit ja stuorát aktevrraid čalmmustahttit sámegielaid, ja lea leamaš hávski oaidnit mo oallugat leat čuovvulan min hástalusa.

source: Med språkuken satte vi også vårt hovedfokus på FNs internasjonale urfolksspråkår, og det var også en del av vår langsiktige språksatsning, Giellalokten (Språkløftet).
sme: Giellavahkku lei maiddái min váldočalmmustahttin ON riikkaidgaskasaš eamiálbmotgiellajagi oktavuođas, ja maiddái oassin min guhkesáigge giellaáŋgiruššamis, Giellaloktemis.

source: Med Samisk språkuke ønsket vi å løfte statusen til de samiske språkene, og øke kunnskapen om samisk språk og kultur i hele samfunnet.
sme: Sámi giellavahkuin háliideimmet loktet sámegielaid stáhtusa, ja buoridit máhtu sámi giela ja kultuvrra birra olles servodagas.

source: Vi ønsket at de samiske språkene skulle høres og synes over alt.
sme: Mii háliideimmet ahte sámegielat galge gullot ja oidnot juohke sajis.

source: Også riksmediene satte mer fokus på dette temaet denne uken.
sme: Maiddái riikamediat bidje eambbo fuomášumi fáddái dán vahkku.

source: Det samiske språket vil også bli feiret i Norge, Sverige og Finland når vi snart får se Jikŋon 2 (Frozen II) på kinoer over hele Sápmi.
sme: Sámegiella maid ávvuduvvo Norggas, Ruoŧas ja Suomas go dál fargga oidno Jikŋon 2 kinoain miehtá sámi.

source: Jeg vet at mange gleder seg til dette, både barn og foreldre.
sme: Mun dieđán ahte oallugat illudit dása, sihke mánát ja váhnemat.

source: Om to uker vil det arrangerte premierer eller rødløper-tilstelninger over hele Norge.
sme: Guovtti vahku geahčen lágiduvvojit “ovdal-čájáhusat” dahje ruksesmáhttá-dilálašvuođat miehtá Norgga.

source: Selv skal jeg være tilstede på Colosseum kino, i Oslo, der den nordsamiske filmen vises samtidig med den norskpråklige.
sme: Ieš lean mun de sajis Colosseum kinos, Oslo, gos davvisámegielat filbma čájehuvvo oktanaga go dárogielat.

source: Også der, som på mange andre steder der Frozen II vises, ble alle billettene fort utsolgt.
sme: Maiddái doppe, nu mo ollu dain eará sajiin gos Jikŋon 2 čájehuvvo, leat buot bileahtat vuvdojuvvon jođánit.

source: Det er meget gledelig, og det viser også hvor populært og tiltrekkende vårt språk kan være.
sme: Dat lea hui somá, ja čájeha maiddái man bivnnut ja geasuheaddji min giella sáhttá leat.

source: Jeg vil også oppfordre alle representantene å gå på kino ved julehøytiden, for å høre Disney-sangene for første gang på nordsamisk og se hvordan vår kultur nå blir presentert for hele verden.
sme: Mun ávžžuhan maid buot áirasiid vuolgit kinoi dáid juovlabasiid, gullat Disney-lávlagiid davvisámegillii vuosttaš geardde ja oaidnit mo min kultuvra dál lea ovdanbuktojuvvon máilbmái.

source: Møteleder, Med disse ordene vil jeg takke for oppmerksomheten og da har jeg lagt fram sametingsrådet melding om virksomheten.
sme: Čoahkkinjođiheaddji,Dáid sániiguin giittán beroštumis ja lean nu ovddidan sámediggeráđi dieđáhusa doaimmas birra.

source: Sametingsrådets beretning om virksomheten .
sme: Sámediggeráđi doaibmadieđáhus
